<unk>	0
<s>	0
</s>	0
▁THE	-2.89756
▁AND	-3.4812
▁OF	-3.608
▁TO	-3.69061
▁A	-3.87204
S	-4.03752
▁IN	-4.16087
▁I	-4.36392
▁HE	-4.40487
▁THAT	-4.45165
▁WAS	-4.50292
▁IT	-4.5666
▁HIS	-4.74314
▁WITH	-4.91004
▁YOU	-4.93084
▁FOR	-4.94398
▁AS	-4.96371
▁HAD	-4.98286
▁HER	-5.03472
▁IS	-5.06737
▁BUT	-5.12356
▁NOT	-5.1364
▁SHE	-5.15541
ED	-5.17986
▁BE	-5.18462
ING	-5.20549
▁AT	-5.22733
▁ON	-5.25015
▁HIM	-5.40581
▁THEY	-5.44507
▁HAVE	-5.498
▁ALL	-5.50045
▁BY	-5.50568
▁THIS	-5.52037
▁WHICH	-5.54544
▁MY	-5.54656
▁SO	-5.57864
▁SAID	-5.60312
▁FROM	-5.60536
'S	-5.63657
▁ME	-5.64005
▁ONE	-5.66643
▁WERE	-5.6837
▁WE	-5.76873
▁THERE	-5.80537
▁NO	-5.83926
▁OR	-5.85402
▁WHEN	-5.86623
LY	-5.87959
▁AN	-5.89973
▁ARE	-5.91394
▁THEIR	-5.93746
▁WOULD	-5.95434
▁THEM	-5.95622
▁IF	-5.96089
▁WHAT	-5.99212
▁WHO	-6.00537
D	-6.01512
▁WILL	-6.07648
▁OUT	-6.09449
E	-6.09688
▁BEEN	-6.10653
▁UP	-6.1247
▁THEN	-6.16859
▁DO	-6.16888
▁MAN	-6.26973
▁COULD	-6.27777
▁MORE	-6.30043
▁INTO	-6.31745
Y	-6.32434
▁NOW	-6.35466
▁VERY	-6.36625
▁YOUR	-6.3987
▁SOME	-6.40124
▁LITTLE	-6.4205
▁TIME	-6.44742
▁LIKE	-6.48299
▁ABOUT	-6.49982
▁THAN	-6.54729
▁DID	-6.54986
▁UPON	-6.56577
ER	-6.5697
▁HAS	-6.58711
▁ONLY	-6.6008
▁WELL	-6.60245
▁ANY	-6.61039
▁TWO	-6.63157
▁SEE	-6.64212
▁OVER	-6.64415
▁OTHER	-6.64634
▁CAN	-6.66804
▁GOOD	-6.67335
▁KNOW	-6.68826
▁DOWN	-6.69613
▁BEFORE	-6.70225
▁OUR	-6.71286
▁MADE	-6.72744
▁GO	-6.73561
▁AFTER	-6.74523
▁SHOULD	-6.75328
▁GREAT	-6.7672
▁OLD	-6.76992
▁HOW	-6.77528
▁SUCH	-6.78228
▁DAY	-6.78988
▁COME	-6.78993
▁MUST	-6.79572
▁CAME	-6.79853
▁US	-6.81277
▁NEVER	-6.82817
▁THESE	-6.83806
▁MUCH	-6.85387
▁MISTER	-6.86398
▁WHERE	-6.86641
T	-6.86744
ES	-6.87044
▁ITS	-6.87096
▁MAY	-6.90049
▁WAY	-6.93106
▁LONG	-6.93585
▁FIRST	-6.94018
R	-6.94178
▁BACK	-6.95348
▁AGAIN	-6.96511
▁HERE	-6.97118
▁WENT	-6.97334
▁HIMSELF	-6.97767
▁MEN	-6.98666
▁SAY	-6.98717
▁OWN	-6.99497
N	-7.00452
▁AM	-7.01931
▁THINK	-7.04004
▁JUST	-7.0568
▁THOUGHT	-7.06043
▁MIGHT	-7.07914
▁EVEN	-7.08514
▁AWAY	-7.09274
▁TOO	-7.09569
▁LIFE	-7.10431
▁MAKE	-7.10643
▁WITHOUT	-7.11828
▁MOST	-7.12607
▁THROUGH	-7.12623
▁EVERY	-7.1433
▁HAND	-7.1547
▁THOSE	-7.16091
▁EYES	-7.16698
▁SHALL	-7.17576
▁LAST	-7.19785
▁TAKE	-7.20232
▁STILL	-7.20505
▁NOTHING	-7.21192
▁DON'T	-7.21534
▁HOUSE	-7.21945
▁MANY	-7.23664
P	-7.24202
▁BEING	-7.24966
▁WHILE	-7.2519
▁NIGHT	-7.25898
C	-7.2623
▁HEAD	-7.27973
▁FOUND	-7.2812
▁PEOPLE	-7.28194
▁SAW	-7.28742
▁OFF	-7.29002
▁ONCE	-7.29687
▁LET	-7.30509
▁GET	-7.31036
▁THREE	-7.31176
AL	-7.3138
▁YET	-7.32125
▁SAME	-7.32827
▁PLACE	-7.33027
▁TELL	-7.34168
NESS	-7.3434
▁ANOTHER	-7.35007
▁THOUGH	-7.35445
▁UNDER	-7.35624
▁FACE	-7.35641
M	-7.36247
▁YOUNG	-7.37901
▁PUT	-7.38014
▁TOOK	-7.38203
▁ROOM	-7.391
▁EVER	-7.39386
▁RIGHT	-7.3954
▁MISSUS	-7.42314
▁LOOKED	-7.42501
▁LOOK	-7.43299
▁ASKED	-7.43647
▁NEW	-7.43758
▁LEFT	-7.44573
▁SIR	-7.45694
▁THINGS	-7.47071
▁GIVE	-7.47177
▁WORLD	-7.48419
▁FATHER	-7.49298
A	-7.49814
▁WHY	-7.50591
▁MOTHER	-7.50929
▁ALWAYS	-7.50991
▁THING	-7.51139
▁HOME	-7.51191
▁LOVE	-7.51492
▁FAR	-7.52242
▁HEARD	-7.52685
IN	-7.53026
▁SEEMED	-7.53323
▁SOMETHING	-7.53364
▁MIND	-7.53411
LE	-7.53795
▁BECAUSE	-7.55043
▁YES	-7.55404
▁TOLD	-7.55753
B	-7.55841
▁GOT	-7.56022
▁GOING	-7.56556
O	-7.57407
▁WORK	-7.57417
▁DOOR	-7.57732
▁WOMAN	-7.58774
▁HEART	-7.59
▁MOMENT	-7.60343
▁KING	-7.60452
L	-7.61424
▁WATER	-7.61535
▁KNEW	-7.62
▁SOON	-7.62133
▁EACH	-7.62411
ST	-7.63604
▁SIDE	-7.65469
▁OH	-7.65552
▁AGAINST	-7.65659
▁FIND	-7.66086
▁LIGHT	-7.67153
▁QUITE	-7.67286
EN	-7.67748
▁YEARS	-7.67946
▁FEW	-7.6877
▁PART	-7.69139
▁BETTER	-7.69175
▁DONE	-7.69282
▁HALF	-7.69501
▁DE	-7.70229
▁ALSO	-7.71411
▁BEGAN	-7.71943
▁O	-7.72564
▁HAVING	-7.72859
▁ENOUGH	-7.73033
▁MISS	-7.73283
▁S	-7.73765
▁SEEN	-7.73987
▁UN	-7.74239
▁WHITE	-7.75703
▁COURSE	-7.76065
▁CALLED	-7.76098
▁WHOLE	-7.77021
▁SET	-7.7751
▁TURNED	-7.78036
▁GAVE	-7.78363
▁BOTH	-7.78379
▁POOR	-7.7897
▁DEAR	-7.79329
ERS	-7.79681
▁MORNING	-7.80025
▁BETWEEN	-7.80078
▁HANDS	-7.80125
▁AMONG	-7.80406
▁LADY	-7.81558
▁GOD	-7.81966
▁NOR	-7.8243
▁WHOM	-7.82701
IC	-7.82874
▁END	-7.83567
▁FELT	-7.83748
ITY	-7.83914
▁MYSELF	-7.84478
U	-7.84623
▁HOWEVER	-7.8475
▁NAME	-7.84793
▁HERSELF	-7.8514
▁STOOD	-7.85733
G	-7.86705
▁ROUND	-7.8693
▁ALMOST	-7.8723
▁WANT	-7.87275
▁GIRL	-7.87373
ON	-7.88177
▁WORDS	-7.88978
▁VOICE	-7.8902
▁PERHAPS	-7.90187
ABLE	-7.90566
▁SMALL	-7.90879
▁IT'S	-7.9152
▁REPLIED	-7.91963
▁FOUR	-7.92363
▁HUNDRED	-7.92378
▁DAYS	-7.92578
▁ANYTHING	-7.92651
▁TILL	-7.92654
ION	-7.92785
▁UNTIL	-7.93316
US	-7.93413
▁CRIED	-7.94311
▁SAT	-7.94402
▁LOOKING	-7.94863
▁NEXT	-7.95067
▁DOES	-7.9512
▁BLACK	-7.95668
▁BROUGHT	-7.96105
▁BOY	-7.96418
▁LAY	-7.96622
▁FRIEND	-7.97091
▁COUNTRY	-7.9725
▁TOGETHER	-7.97906
▁INDEED	-7.98724
▁WORD	-7.98891
▁KIND	-7.98909
▁SINCE	-7.99084
▁I'M	-7.99088
RE	-7.9971
▁FULL	-7.99878
▁RATHER	-8.00114
▁MATTER	-8.0036
▁FEET	-8.00917
▁AIR	-8.00993
ATION	-8.01062
▁OPEN	-8.01352
▁FIVE	-8.01474
EST	-8.02289
▁BEST	-8.02441
LESS	-8.02665
▁GONE	-8.02879
▁WIFE	-8.03721
▁SURE	-8.03767
▁FIRE	-8.04289
▁HIGH	-8.04685
▁DEATH	-8.04829
OR	-8.04986
▁RE	-8.05429
AN	-8.05975
▁SEA	-8.06078
▁BELIEVE	-8.06088
▁NEAR	-8.06405
▁TAKEN	-8.06509
▁CANNOT	-8.07218
▁THEMSELVES	-8.07464
K	-8.08694
▁HARD	-8.08836
▁LORD	-8.09301
▁THUS	-8.09614
▁LESS	-8.10206
▁TRUE	-8.10245
▁ALONG	-8.10273
▁KEEP	-8.10467
▁MONEY	-8.1158
▁BEHIND	-8.11963
F	-8.12137
▁CHILDREN	-8.12159
▁DOCTOR	-8.12171
▁NATURE	-8.12302
▁HEAR	-8.12415
▁LARGE	-8.12477
▁REST	-8.12545
▁TWENTY	-8.12608
▁WHOSE	-8.12749
▁ANSWERED	-8.12785
▁THOU	-8.13198
▁POWER	-8.13486
▁CHILD	-8.13593
▁OTHERS	-8.13925
▁SPEAK	-8.14285
▁PASSED	-8.14369
▁HELP	-8.14468
▁LEAVE	-8.14576
▁ALONE	-8.15469
IS	-8.16084
CH	-8.16094
▁RED	-8.1665
▁PRESENT	-8.16665
▁HOPE	-8.18069
TH	-8.18966
FUL	-8.19117
▁I'LL	-8.19274
▁FELL	-8.19634
▁GIVEN	-8.20078
▁CERTAIN	-8.20129
AR	-8.20151
▁FACT	-8.20215
UR	-8.20496
RY	-8.20578
▁THEREFORE	-8.2063
MAN	-8.20664
▁BODY	-8.20881
I	-8.21024
▁OFTEN	-8.21208
H	-8.21288
▁SECOND	-8.21476
▁ORDER	-8.21684
▁WAR	-8.22161
▁WISH	-8.22249
▁SON	-8.23307
▁DEAD	-8.23692
▁THOUSAND	-8.24139
▁STATE	-8.24242
V	-8.24254
▁DARK	-8.24294
▁GENERAL	-8.24328
▁HOUR	-8.24805
▁REALLY	-8.24866
▁MASTER	-8.25117
▁SENT	-8.25138
▁GROUND	-8.25271
▁CASE	-8.25716
▁USE	-8.25838
▁TEN	-8.25839
▁PRINCE	-8.26259
NA	-8.26588
▁COMING	-8.26776
IT	-8.26832
▁EVENING	-8.26915
▁EVERYTHING	-8.27193
▁DUR	-8.27311
▁CARE	-8.27534
▁SHORT	-8.27706
▁ABOVE	-8.27757
▁LEAST	-8.28286
▁POINT	-8.28331
▁ALREADY	-8.28513
▁REASON	-8.28547
▁ITSELF	-8.28703
▁BED	-8.288
IES	-8.28928
▁SUDDENLY	-8.29289
▁AROUND	-8.29429
▁LIVE	-8.29777
▁HORSE	-8.29808
▁LAND	-8.29859
▁EARTH	-8.30008
▁ANSWER	-8.30259
▁FINE	-8.30565
▁CALL	-8.30599
▁MEAN	-8.30641
▁KNOWN	-8.30677
TON	-8.31308
▁WHETHER	-8.31402
▁USED	-8.31458
▁READ	-8.3155
▁TABLE	-8.31659
▁QUESTION	-8.32018
▁CAPTAIN	-8.32148
▁WOMEN	-8.32583
▁ASK	-8.32959
▁SIX	-8.3322
▁WITHIN	-8.33237
W	-8.33268
▁SUN	-8.33445
▁HELD	-8.3371
▁RETURNED	-8.33942
▁BEAUTIFUL	-8.34545
▁TURN	-8.3469
▁FRIENDS	-8.35064
▁EITHER	-8.3539
▁DOUBT	-8.35573
▁SIGHT	-8.35781
▁FEAR	-8.35783
▁LOST	-8.359
▁	-8.35999
▁KEPT	-8.36165
IVE	-8.36393
▁MANNER	-8.36533
LING	-8.36695
▁FEEL	-8.37162
▁YEAR	-8.37196
▁BECAME	-8.37777
▁MAKING	-8.37902
▁MEANS	-8.38286
▁CAN'T	-8.38324
▁CLOSE	-8.38923
'D	-8.39024
▁E	-8.39463
OUS	-8.39576
▁CON	-8.39614
▁TOWARDS	-8.40036
Z	-8.402
▁NEED	-8.40404
▁PERSON	-8.40957
▁CITY	-8.40978
▁SOMETIMES	-8.41081
▁ROSE	-8.41481
RA	-8.41696
▁RAN	-8.417
▁SAYS	-8.41984
ID	-8.42105
LED	-8.4213
▁READY	-8.42187
RI	-8.42261
LO	-8.42411
▁BROTHER	-8.42629
▁COLD	-8.42744
▁SOUL	-8.42966
▁ELSE	-8.43044
▁RUN	-8.43168
CK	-8.43174
RO	-8.43442
▁SOUND	-8.43571
▁TIMES	-8.43784
▁TRUTH	-8.43878
▁BECOME	-8.44134
IA	-8.44238
▁BUSINESS	-8.44363
▁LETTER	-8.44493
▁DIDN'T	-8.44541
▁HAIR	-8.44934
▁BIG	-8.45028
▁STRANGE	-8.45135
EL	-8.45219
▁FAMILY	-8.45526
SE	-8.45782
▁SORT	-8.45962
▁SEVERAL	-8.46023
▁IDEA	-8.46369
▁UNDERSTAND	-8.46569
▁POSSIBLE	-8.46749
▁DIFFERENT	-8.46751
TER	-8.47022
▁LAW	-8.4706
▁ARMS	-8.47157
▁HOLD	-8.47273
▁RETURN	-8.47435
▁FORM	-8.47443
▁TOWN	-8.47562
▁TALK	-8.47855
IE	-8.48513
UT	-8.48547
▁STRONG	-8.48603
▁WINDOW	-8.48929
▁ABLE	-8.49185
▁HUMAN	-8.49306
▁CUT	-8.49324
ANT	-8.49597
▁BRING	-8.49643
TING	-8.49913
▁ACROSS	-8.49991
▁STORY	-8.50232
▁PAST	-8.5056
▁FREE	-8.50803
▁MET	-8.50814
NE	-8.51282
▁THY	-8.51357
▁EYE	-8.51451
▁SUPPOSE	-8.52032
▁FOOT	-8.52302
▁LOW	-8.52459
TED	-8.52556
▁FOLLOWED	-8.5267
▁LONGER	-8.52912
▁GREEN	-8.52962
▁SPOKE	-8.5301
▁ROAD	-8.53013
▁HUSBAND	-8.5305
▁DAUGHTER	-8.53309
'LL	-8.5345
▁SLEEP	-8.53481
IL	-8.53718
▁TAKING	-8.53928
▁HAPPY	-8.5432
▁CLEAR	-8.54625
▁SHOW	-8.54949
▁RIVER	-8.55259
▁PLAY	-8.55832
ISH	-8.55943
▁CO	-8.56028
▁DEEP	-8.56358
▁PRETTY	-8.56506
▁REACHED	-8.56769
▁APPEARED	-8.56847
▁ARM	-8.57349
▁JOHN	-8.57396
▁SENSE	-8.57438
▁GLAD	-8.57594
▁LA	-8.57673
LI	-8.57738
▁FELLOW	-8.57756
▁WIND	-8.57825
▁OPENED	-8.57936
LA	-8.58038
▁I'VE	-8.5814
▁COMMON	-8.58391
▁BAD	-8.58393
ATE	-8.58543
▁SAYING	-8.59219
▁TREE	-8.59332
▁BLOOD	-8.59337
▁BOOK	-8.59384
MA	-8.59892
▁G	-8.60118
▁WOOD	-8.60147
▁CONTINUED	-8.6015
MENT	-8.60152
UL	-8.60184
▁SCHOOL	-8.60242
▁CARRIED	-8.60328
TE	-8.60634
▁STREET	-8.61208
▁GOLD	-8.61272
▁CERTAINLY	-8.61394
▁BLUE	-8.61602
'RE	-8.62255
▁REMEMBER	-8.62316
▁SUBJECT	-8.62353
▁WANTED	-8.62359
▁M	-8.62454
▁P	-8.62577
ET	-8.62609
▁FEELING	-8.62659
▁OUGHT	-8.62724
CO	-8.62762
AS	-8.63414
▁HO	-8.63974
▁TOWARD	-8.65332
▁FAIR	-8.65567
▁CHURCH	-8.65987
▁SEVEN	-8.66612
▁NEITHER	-8.67151
▁UNCLE	-8.67173
▁CAUSE	-8.67346
▁LIVED	-8.67393
▁NUMBER	-8.67581
▁BRIGHT	-8.67607
▁LINE	-8.67846
▁WON'T	-8.68502
▁PLEASURE	-8.68615
X	-8.68688
▁INTEREST	-8.68832
▁TRIED	-8.68843
▁SMILE	-8.68939
▁FURTHER	-8.69242
▁NONE	-8.69501
▁ENTERED	-8.6958
RS	-8.696
▁MINE	-8.69728
▁FORWARD	-8.69849
▁SEEM	-8.69908
▁REAL	-8.69965
▁SWEET	-8.70208
▁QUEEN	-8.7033
▁EXCEPT	-8.70448
▁WILD	-8.70615
▁EM	-8.70618
▁COURT	-8.70733
ENT	-8.70752
▁BEAR	-8.70842
TA	-8.70902
▁HOURS	-8.7091
▁ADDED	-8.7108
INE	-8.71112
▁PUBLIC	-8.71199
▁HAPPENED	-8.71262
▁YE	-8.71381
CE	-8.71518
▁WALKED	-8.71633
UM	-8.71693
▁CAR	-8.71843
▁LATER	-8.71861
▁MEET	-8.71906
▁ALTHOUGH	-8.72076
▁FALL	-8.72226
▁SHIP	-8.7248
▁DIS	-8.72543
▁AGE	-8.72692
▁MOUTH	-8.72786
▁WALK	-8.72795
▁ACCOUNT	-8.72923
▁LIVING	-8.73614
▁SPIRIT	-8.73627
▁YOURSELF	-8.73674
▁ILL	-8.73884
▁COUNT	-8.74294
▁PRINCESS	-8.74444
▁BEYOND	-8.74452
▁DOING	-8.74619
▁FRONT	-8.74629
▁SISTER	-8.74797
▁LATE	-8.74948
▁RECEIVED	-8.75124
▁SEEMS	-8.75795
▁GENTLEMAN	-8.75798
PO	-8.75807
▁STAND	-8.75953
▁PARTY	-8.75997
▁LAID	-8.76236
▁HALL	-8.76406
MEN	-8.76589
▁WALL	-8.76592
▁ART	-8.76711
VER	-8.76874
▁CHANCE	-8.77184
▁RICH	-8.7727
▁WONDER	-8.77308
▁NEARLY	-8.77326
CI	-8.77911
▁TRY	-8.77914
▁EIGHTEEN	-8.78036
▁SILENCE	-8.78376
LL	-8.78395
▁DEAL	-8.78534
▁DIE	-8.78621
▁EARLY	-8.78956
▁MARY	-8.79034
▁PASS	-8.79035
FF	-8.79065
▁EX	-8.79161
▁AH	-8.7921
▁C	-8.79354
▁ENGLAND	-8.79444
▁TREES	-8.7955
▁CHARACTER	-8.79573
▁TROUBLE	-8.79597
▁PURPOSE	-8.79639
▁AFRAID	-8.79887
▁EFFECT	-8.80203
▁CHANGE	-8.80229
▁MINUTES	-8.80233
▁LED	-8.80346
IAN	-8.80837
IR	-8.80858
LAND	-8.81117
▁AUNT	-8.81378
▁GARDEN	-8.81544
▁THINKING	-8.81717
DE	-8.81855
▁EXCLAIMED	-8.82113
▁PLEASE	-8.82152
▁MILES	-8.82174
▁BAR	-8.82286
▁BIT	-8.8229
▁DREW	-8.82329
▁EAT	-8.82477
ATED	-8.8268
▁POSITION	-8.82916
▁LENGTH	-8.83112
▁NECESSARY	-8.83112
▁VIEW	-8.83243
▁EIGHT	-8.83305
IST	-8.83349
▁WAIT	-8.83656
▁STANDING	-8.83764
▁OBJECT	-8.8386
▁HEAVY	-8.83903
▁ATTENTION	-8.83968
▁DOG	-8.84002
▁CAUGHT	-8.84432
▁PRO	-8.84445
▁NATURAL	-8.84487
▁AGO	-8.8457
▁SPRING	-8.84775
▁ENGLISH	-8.84988
▁HARDLY	-8.85427
▁STOPPED	-8.85442
▁SEEING	-8.85676
GE	-8.85676
▁SELF	-8.85887
▁STRENGTH	-8.85972
▁GREW	-8.86112
▁INSTEAD	-8.86528
▁FORTH	-8.86635
▁DREAM	-8.87077
▁SECRET	-8.87107
▁THIRD	-8.87467
▁STAY	-8.87615
▁WIDE	-8.87796
▁DINNER	-8.87949
▁BEAUTY	-8.88086
NI	-8.88209
▁SITTING	-8.89075
▁THIRTY	-8.89124
▁SAVE	-8.89389
▁GLANCE	-8.89402
▁CHAIR	-8.89459
AT	-8.89476
▁RESPECT	-8.89664
▁FORCE	-8.89799
▁WATCH	-8.89887
WAY	-8.89904
▁FAST	-8.89995
▁VISIT	-8.90357
▁K	-8.90585
▁ACT	-8.90585
AGE	-8.90679
▁BESIDES	-8.90706
▁PAY	-8.90727
ARY	-8.90741
▁STRUCK	-8.90881
▁LOVED	-8.90913
▁WHATEVER	-8.90983
▁STRAIGHT	-8.91022
▁CHIEF	-8.91099
▁DISTANCE	-8.91163
▁KNOWLEDGE	-8.91234
▁WRONG	-8.91234
▁SIT	-8.91512
▁FIFTY	-8.91519
▁GOVERNMENT	-8.91738
▁STONE	-8.91761
▁BOUND	-8.91881
VE	-8.92029
▁THANK	-8.92189
▁GETTING	-8.9234
▁B	-8.92455
▁PAPER	-8.92477
▁FLOOR	-8.92679
▁COMPANY	-8.92883
▁TOM	-8.92909
▁IMMEDIATELY	-8.9318
▁BOAT	-8.93615
▁CA	-8.93927
▁BESIDE	-8.94286
▁SNOW	-8.94413
▁SLOWLY	-8.9448
▁DESIRE	-8.94539
▁SAINT	-8.94561
▁D	-8.94613
▁SP	-8.94686
▁PALACE	-8.94707
▁MA	-8.94905
▁TEARS	-8.9498
▁SEND	-8.95129
▁APPEARANCE	-8.95527
▁HEAVEN	-8.95841
▁DIED	-8.95845
▁GIRLS	-8.959
▁QUICKLY	-8.96123
▁PER	-8.96309
▁LONDON	-8.96564
▁BROWN	-8.96631
▁MO	-8.96683
▁ANNE	-8.96994
▁W	-8.97004
▁BATTLE	-8.97016
GO	-8.9706
▁QUIET	-8.97168
▁FILLED	-8.97334
CT	-8.97493
▁TONE	-8.97499
▁DRESS	-8.97783
▁JOY	-8.97837
▁LIPS	-8.97845
▁GLASS	-8.97968
▁MARGARET	-8.97999
RED	-8.98068
▁IMP	-8.98075
▁STEP	-8.98095
▁FOOD	-8.98153
▁LE	-8.98196
▁PIECE	-8.98579
▁SOFT	-8.9871
▁EXPRESSION	-8.9875
▁BOYS	-8.99128
▁FOLLOWING	-8.99145
▁REMAINED	-8.99189
▁PLACED	-8.99201
▁LAUGHED	-8.99271
TI	-8.99273
▁FRESH	-8.99301
LEY	-8.99377
▁BROKEN	-8.99451
KE	-8.99617
TIC	-9.00075
▁BELL	-9.00244
▁FOLLOW	-9.00253
OT	-9.00293
▁CAT	-9.00309
▁EASY	-9.00386
TO	-9.00446
▁CROSS	-9.00698
▁HAT	-9.00875
▁SIMPLE	-9.01011
▁FIGHT	-9.01018
▁WAITING	-9.01033
OL	-9.0127
▁STOP	-9.0127
▁TOP	-9.01549
▁SOUTH	-9.01637
▁WEEK	-9.01658
▁SERVICE	-9.01746
ARD	-9.01878
▁HOT	-9.01903
▁CORNER	-9.01913
▁OFFICE	-9.02057
▁FRENCH	-9.02325
▁PALE	-9.02359
ICAL	-9.02529
▁STARTED	-9.02532
TY	-9.03349
▁PARTICULAR	-9.03354
▁IMPOSSIBLE	-9.03552
▁THOUGHTS	-9.03553
▁CONVERSATION	-9.03793
▁HORSES	-9.0409
▁TALKING	-9.04182
▁OUTSIDE	-9.04209
▁SOCIETY	-9.04278
▁WRITE	-9.04311
▁PETER	-9.04665
▁NINE	-9.04852
▁SINGLE	-9.04958
▁COMES	-9.05095
▁EN	-9.05101
▁CAST	-9.0514
▁SHUT	-9.0551
▁OPINION	-9.05513
AD	-9.05633
▁ARMY	-9.06038
▁SKY	-9.06042
▁PEACE	-9.06052
SH	-9.06094
▁THICK	-9.06255
▁IRON	-9.06482
▁CAMP	-9.06501
▁TURNING	-9.06526
QUE	-9.06545
IM	-9.06574
▁SUDDEN	-9.06626
▁WORTH	-9.06815
▁FIGURE	-9.06852
▁EXPERIENCE	-9.0691
▁GRACE	-9.06973
▁BELOW	-9.07012
▁PRE	-9.07016
▁CHAPTER	-9.07076
DY	-9.07228
BO	-9.07229
▁AFTERNOON	-9.07488
▁EVIL	-9.07572
▁PO	-9.07663
▁SILVER	-9.08075
▁YOUTH	-9.08294
AC	-9.08575
▁WARM	-9.08586
▁RUNNING	-9.08591
ME	-9.08602
▁BEGINNING	-9.08755
▁COULDN'T	-9.08778
▁DI	-9.08927
▁DANGER	-9.08978
HA	-9.09017
PE	-9.09072
▁MAN'S	-9.09124
▁ROCK	-9.09259
▁CLOTHES	-9.09306
TS	-9.09313
▁HA	-9.09405
▁PLEASANT	-9.09409
▁MORROW	-9.09433
▁PRESENCE	-9.09516
▁CRY	-9.09519
▁ARRIVED	-9.09583
▁BOX	-9.09682
ISM	-9.09731
▁NECK	-9.09786
▁TEA	-9.09826
OS	-9.09839
▁RO	-9.0984
▁MARRIED	-9.09859
▁FOREST	-9.09916
▁PERFECT	-9.09989
▁USUAL	-9.10009
▁ISLAND	-9.10037
▁F	-9.10108
▁MAKES	-9.10114
▁SHOWED	-9.10137
▁MUSIC	-9.1017
NT	-9.10276
▁BO	-9.10284
▁GREATER	-9.10437
▁GIVING	-9.1046
▁PROBABLY	-9.10546
▁SHOT	-9.1081
▁POST	-9.1105
▁COVERED	-9.11342
▁SILENT	-9.1157
▁WISHED	-9.11641
ENED	-9.11667
▁MOVED	-9.11712
IONS	-9.11726
▁NORTH	-9.11839
▁CARRY	-9.11903
▁GRAVE	-9.11962
▁OCCASION	-9.12071
▁MONTHS	-9.12074
▁MINUTE	-9.1216
▁MOON	-9.12338
▁WISE	-9.12757
▁BOARD	-9.12774
RING	-9.12817
▁EASILY	-9.12902
▁BIRD	-9.132
▁DUTY	-9.13354
▁SPEAKING	-9.1339
▁TWELVE	-9.13433
▁PATH	-9.13484
▁LEAVING	-9.13789
▁JOURNEY	-9.13967
▁RAISED	-9.13976
▁SURPRISE	-9.13991
▁QUICK	-9.14023
▁SCARCELY	-9.1404
▁LAD	-9.14074
▁TERRIBLE	-9.14235
▁GAME	-9.14241
▁LIE	-9.14299
▁REACH	-9.14481
▁TALL	-9.1454
▁PROMISE	-9.148
▁NOBLE	-9.14823
▁MOUNTAIN	-9.14947
▁THREW	-9.15044
▁COMFORT	-9.1518
EY	-9.15302
SON	-9.15398
▁ACCORDING	-9.15469
▁DIRECTION	-9.15527
▁PLAIN	-9.15622
MI	-9.15656
▁STATES	-9.15682
▁FIELD	-9.15786
▁EXPECTED	-9.15867
ENCE	-9.16027
TION	-9.16048
▁BOOKS	-9.16094
▁VILLAGE	-9.16137
▁CONDITION	-9.16146
▁WINTER	-9.16146
▁ATTEMPT	-9.16215
▁ACTION	-9.16295
ITIES	-9.16442
▁KNIGHT	-9.16521
▁FORTY	-9.16523
AM	-9.16693
▁ESPECIALLY	-9.16702
▁TRYING	-9.16751
▁NICE	-9.16882
▁FIT	-9.169
▁FLOWERS	-9.16976
▁INSTANT	-9.17048
▁HILL	-9.1708
▁MARCH	-9.17134
▁LEARNED	-9.17166
▁KILLED	-9.17246
▁ENTIRELY	-9.17467
▁SHARP	-9.1751
▁GRAND	-9.17615
▁ISN'T	-9.17659
▁WRITTEN	-9.17695
▁SAFE	-9.17856
▁LADIES	-9.17907
▁BROKE	-9.17928
▁HAPPINESS	-9.18345
CA	-9.1844
▁CLASS	-9.18519
▁SUMMER	-9.18818
▁WONDERFUL	-9.18858
▁DRINK	-9.18924
▁GOLDEN	-9.19083
▁KNOWS	-9.19104
▁CROWD	-9.19165
▁SPOT	-9.1917
▁UNLESS	-9.19328
ANCE	-9.1933
DA	-9.19537
▁FORGET	-9.19547
▁SHOOK	-9.19755
▁PERFECTLY	-9.19777
▁T	-9.19833
PER	-9.19845
▁INFLUENCE	-9.19848
▁MARRIAGE	-9.20133
▁BROAD	-9.20136
▁BOW	-9.2021
▁MIDDLE	-9.20229
▁LO	-9.20299
▁COMMAND	-9.20341
▁LI	-9.20356
▁LISTEN	-9.20387
▁ENEMY	-9.20418
▁HISTORY	-9.20419
▁ESCAPE	-9.2046
▁MERELY	-9.20501
▁LATTER	-9.20513
▁UNDERSTOOD	-9.20513
▁BREAK	-9.20638
OP	-9.20653
▁CLOSED	-9.20685
▁SIMPLY	-9.20704
▁YOU'LL	-9.20784
▁TA	-9.208
▁FISH	-9.2084
▁REGARD	-9.20963
▁FORTUNE	-9.21202
MO	-9.21212
▁BORN	-9.21279
'	-9.2135
LES	-9.215
HE	-9.21643
▁MEANT	-9.21677
▁SIGN	-9.21883
▁APPEAR	-9.21891
▁WOULDN'T	-9.21936
▁RA	-9.21972
▁REPLY	-9.22056
▁CHANGED	-9.22129
▁STEPS	-9.22158
▁RESULT	-9.22175
▁GRASS	-9.22366
▁PAIN	-9.22727
NO	-9.22837
▁LOT	-9.22855
ALLY	-9.22955
▁FINALLY	-9.23031
▁POCKET	-9.23067
▁LYING	-9.23093
▁OBSERVED	-9.23226
▁AFTERWARDS	-9.23473
DO	-9.2365
▁MERE	-9.23769
▁BANK	-9.23908
▁RACE	-9.24035
▁RAIN	-9.24057
DI	-9.24142
▁MAD	-9.24156
▁SEAT	-9.2445
MP	-9.24515
▁CAP	-9.24543
▁LAUGH	-9.24679
▁BENEATH	-9.24697
▁MOVE	-9.25011
▁REPEATED	-9.25163
▁HE'S	-9.25352
CON	-9.25443
▁REMAIN	-9.25577
▁JO	-9.25865
▁O'CLOCK	-9.25896
▁MADAME	-9.25975
DEN	-9.25988
▁CASTLE	-9.26016
▁FUTURE	-9.26199
▁DICK	-9.26227
▁NOISE	-9.2624
▁SORRY	-9.263
▁BREATH	-9.26352
▁SAD	-9.26605
HO	-9.26696
▁EDGE	-9.26707
▁SPITE	-9.26871
▁ALLOWED	-9.26954
▁COAT	-9.2759
▁PASSING	-9.27687
EVER	-9.27803
▁PERSONS	-9.27817
▁SHORE	-9.27861
NG	-9.27864
▁TRAIN	-9.27876
▁PLACES	-9.27967
▁BREAD	-9.28006
▁ALLOW	-9.28089
▁WEST	-9.28136
▁YELLOW	-9.28238
▁IMPORTANT	-9.28241
▁TRUST	-9.28313
▁PLEASED	-9.28315
▁CIRCUMSTANCES	-9.28415
▁DARKNESS	-9.28419
▁AL	-9.28432
▁CARRIAGE	-9.28545
▁NOTE	-9.28592
PED	-9.28603
▁HUNG	-9.28782
▁BEGIN	-9.28853
▁WORSE	-9.28856
▁FATHER'S	-9.29139
▁DISCOVERED	-9.29154
▁SICK	-9.29225
▁MARRY	-9.2927
DER	-9.29338
▁LIVES	-9.29348
▁BLIND	-9.29375
▁JANE	-9.29389
BLE	-9.2948
▁PAN	-9.29481
▁PRESENTLY	-9.295
▁DRESSED	-9.29515
▁PICTURE	-9.29639
▁CREATURE	-9.29744
▁NOTICE	-9.29768
▁SPACE	-9.29792
IOUS	-9.30085
▁DRY	-9.30251
▁LEGS	-9.30482
▁HONOR	-9.3049
▁ANCIENT	-9.30527
UN	-9.30639
PP	-9.3066
GG	-9.30668
▁EXISTENCE	-9.30848
BE	-9.30863
▁EXACTLY	-9.30865
▁LEARN	-9.30907
▁HONOUR	-9.30912
▁DROPPED	-9.31061
RU	-9.31161
▁CLEAN	-9.31161
NED	-9.3145
▁DETERMINED	-9.31481
▁SKIN	-9.31694
▁WALLS	-9.317
▁I'D	-9.31701
▁FAITH	-9.31771
▁SMILED	-9.31936
IF	-9.32101
▁LETTERS	-9.3218
▁DRAWING	-9.32189
▁NARROW	-9.32226
▁SE	-9.3226
▁PRIVATE	-9.32333
▁PEN	-9.3234
▁GATE	-9.32482
▁COUSIN	-9.32548
▁EARS	-9.32678
▁DU	-9.32865
▁VARIOUS	-9.32875
▁WEAK	-9.32885
▁FIXED	-9.329
▁NEWS	-9.33003
▁BOTTOM	-9.33303
▁NOBODY	-9.33303
▁KILL	-9.33517
▁ST	-9.33556
ETH	-9.33622
▁FAINT	-9.33921
▁SWORD	-9.3399
▁WINE	-9.34025
▁STREAM	-9.34209
▁FRANCE	-9.34441
▁START	-9.34488
▁CONSIDERED	-9.34511
▁EXPECT	-9.34563
▁CONSIDER	-9.34564
▁TIRED	-9.34752
▁STICK	-9.34882
STER	-9.34912
▁ADD	-9.34959
OM	-9.34987
▁WROTE	-9.35051
▁ROYAL	-9.35051
▁VI	-9.35297
▁LOSE	-9.35375
SHIP	-9.35442
▁LAKE	-9.35631
▁SPEECH	-9.3583
▁TOUCH	-9.35947
ELL	-9.36001
▁ANIMAL	-9.36448
▁KNOWING	-9.36498
▁SAKE	-9.36503
▁PAID	-9.36616
▁RISE	-9.36674
▁SCENE	-9.3677
▁BREAKFAST	-9.3683
▁LABOR	-9.3683
▁LOWER	-9.36847
▁DECLARED	-9.36983
▁SOMEWHAT	-9.37167
▁GUARD	-9.3718
AH	-9.3723
▁BIRDS	-9.3724
▁COLONEL	-9.37279
▁VALUE	-9.37392
▁GRA	-9.37454
▁DECIDED	-9.3753
▁ENTER	-9.37561
▁HANDSOME	-9.37767
▁BELIEVED	-9.37848
▁PASSAGE	-9.37869
▁PORT	-9.37904
BER	-9.37912
▁PERIOD	-9.37958
▁SHOULDER	-9.38021
▁LEAD	-9.38052
▁HURT	-9.38189
▁MEETING	-9.38341
▁LEAVES	-9.38395
▁EAR	-9.38662
▁DRAWN	-9.38727
▁RECEIVE	-9.3874
▁GREATEST	-9.38752
▁CHAMBER	-9.38755
▁TASTE	-9.38755
UD	-9.38755
▁DIFFICULT	-9.3878
▁DIFFICULTY	-9.38819
BY	-9.38867
▁PROPER	-9.3888
TEN	-9.38987
▁CHARGE	-9.38999
▁REMEMBERED	-9.39153
▁ANGRY	-9.39214
▁SUIT	-9.39433
▁EVIDENTLY	-9.39494
▁COURAGE	-9.39559
▁JACK	-9.39631
▁GENTLE	-9.39668
▁EAST	-9.39671
▁GEORGE	-9.39674
▁HOLDING	-9.39775
▁SURELY	-9.39948
▁SOLDIERS	-9.40204
▁FORMER	-9.40274
▁WRITING	-9.40298
▁ANXIOUS	-9.4044
▁DA	-9.40462
▁BURST	-9.40501
▁SPOKEN	-9.4058
AK	-9.40582
▁SAND	-9.40595
▁INSIDE	-9.40703
▁VALLEY	-9.40718
▁SHOP	-9.40769
▁FIFTEEN	-9.40924
▁FINISHED	-9.41059
▁PRAY	-9.4109
▁SHAPE	-9.41096
▁HENRY	-9.41189
▁DRAW	-9.41203
▁ATTACK	-9.41214
▁RING	-9.41234
▁FOOL	-9.4129
▁CL	-9.41397
▁CALM	-9.41411
▁WATCHED	-9.41414
▁COMP	-9.41438
▁SERVANT	-9.4146
▁PROVE	-9.41585
▁SHADOW	-9.41642
▁LANGUAGE	-9.41655
▁SUCCESS	-9.41765
▁MAIN	-9.41802
▁THIN	-9.41813
ND	-9.41814
▁FALLEN	-9.41868
▁BRAVE	-9.41935
▁HEADS	-9.42041
▁MAR	-9.42048
▁BILL	-9.42174
▁BEAT	-9.422
▁SITUATION	-9.42246
▁GENTLEMEN	-9.4238
▁FANCY	-9.4249
▁CHRIST	-9.42619
▁SEASON	-9.42666
▁OURSELVES	-9.4272
▁LAWS	-9.42786
▁CUP	-9.42837
▁YOU'VE	-9.43043
HER	-9.43043
▁STRANGER	-9.43045
▁DARE	-9.43106
▁GUESS	-9.43118
▁GOES	-9.43202
▁COOL	-9.43237
▁FORMED	-9.43251
PA	-9.43292
▁EQUAL	-9.43359
▁WILLIAM	-9.43437
▁OBLIGED	-9.43585
▁AMERICAN	-9.43609
▁SERVE	-9.43674
▁WAITED	-9.43736
▁VAIN	-9.43812
▁PECULIAR	-9.43917
▁ICE	-9.44065
▁LIKELY	-9.44152
▁EVERYBODY	-9.44158
▁CAREFULLY	-9.44219
▁FORGOTTEN	-9.44284
▁NOTICED	-9.4446
OW	-9.44519
▁SEEK	-9.44525
▁PROPERTY	-9.44777
▁PROMISED	-9.44971
▁RU	-9.45025
▁DELIGHT	-9.4505
▁SERIOUS	-9.45094
▁WALKING	-9.45152
▁JUDGE	-9.45158
▁HIGHER	-9.45209
▁HONEST	-9.45251
▁OFFER	-9.45259
▁SPREAD	-9.45316
▁QUIETLY	-9.45456
▁IDEAS	-9.4547
OV	-9.45653
▁SQUARE	-9.45741
▁FATE	-9.45845
▁PERSONAL	-9.45859
▁BUILT	-9.45986
▁STORM	-9.46053
▁OFFERED	-9.4607
▁QUARTER	-9.46141
▁TAIL	-9.46183
▁GENERALLY	-9.46185
▁MARK	-9.46209
▁YORK	-9.46235
IANS	-9.46312
▁GROWN	-9.46317
▁FOND	-9.4636
▁HEAT	-9.46467
▁MEANING	-9.46487
▁NOSE	-9.46708
▁STATION	-9.46933
▁SPENT	-9.47002
▁PARTS	-9.47088
▁CLOUD	-9.47247
▁SMOKE	-9.47347
▁SC	-9.47348
▁ANIMALS	-9.47523
▁TOUCHED	-9.47605
▁SURFACE	-9.47721
ATING	-9.47737
▁SING	-9.47895
▁POSSESSION	-9.47939
▁STAR	-9.47967
▁TONGUE	-9.47973
▁WHISPERED	-9.47988
▁COMPANION	-9.47998
▁LAUGHING	-9.48032
▁WASN'T	-9.48071
▁WINDOWS	-9.48078
▁DUKE	-9.48112
▁SURPRISED	-9.48315
▁WEATHER	-9.48349
▁SHOULDERS	-9.48422
▁SYSTEM	-9.48475
▁EFFORT	-9.48648
▁BLOW	-9.48663
▁NI	-9.48798
▁TEMPER	-9.48854
▁HOUSES	-9.48856
▁HEALTH	-9.48931
▁READING	-9.49098
▁OPPORTUNITY	-9.49107
▁DEGREE	-9.49164
▁MONTH	-9.49179
▁DUE	-9.49405
▁SORROW	-9.49588
▁OPPOSITE	-9.49615
▁GRAY	-9.49684
▁CATCH	-9.49803
▁SOCIAL	-9.49832
▁PIECES	-9.49932
▁FA	-9.50003
▁BALL	-9.50178
▁CROWN	-9.5029
▁OPENING	-9.50351
▁MILL	-9.50373
▁FINGERS	-9.50389
▁PREPARED	-9.50466
▁GUN	-9.50707
▁VER	-9.5076
▁GROW	-9.50795
▁EMPTY	-9.50898
▁SMILING	-9.51028
▁DIFFERENCE	-9.51031
▁DANCE	-9.51095
ILY	-9.51314
▁BREAST	-9.51416
▁MATERIAL	-9.51416
▁MOUNTAINS	-9.51422
▁MORAL	-9.51466
▁FASHION	-9.5147
▁EXPLAIN	-9.51508
▁COOK	-9.51531
▁ALTOGETHER	-9.51806
▁EXPRESS	-9.51898
▁LOOKS	-9.51981
▁LOVELY	-9.5203
▁ASLEEP	-9.52067
▁PAPA	-9.52182
▁ALIVE	-9.52236
▁COST	-9.52409
▁THROWN	-9.52545
▁MEMORY	-9.52591
▁CAUSED	-9.52637
VA	-9.52645
▁KINGDOM	-9.52866
▁MAID	-9.53014
▁LOSS	-9.53028
▁CURIOUS	-9.53112
▁RODE	-9.53199
NS	-9.53303
▁MOTION	-9.53367
▁RI	-9.53457
MER	-9.53582
▁FINDING	-9.536
▁FAULT	-9.53647
▁ACCEPT	-9.53743
▁PARIS	-9.53758
▁FLOWER	-9.53854
▁UNITED	-9.53929
GA	-9.53976
▁VAST	-9.54017
▁SATISFIED	-9.54046
▁HABIT	-9.54068
▁BENT	-9.54106
▁HATH	-9.54152
▁PLAN	-9.54157
▁LOUD	-9.54174
▁HEIGHT	-9.54318
▁PROUD	-9.54319
BA	-9.54336
▁PITY	-9.54367
▁COMPLETE	-9.5446
▁DOLLARS	-9.54547
▁DESPAIR	-9.54581
▁COVER	-9.54584
▁LIFTED	-9.54813
▁BA	-9.54817
▁RISING	-9.54859
▁SETTLED	-9.54973
▁LU	-9.5498
▁GREATLY	-9.55003
▁PRIDE	-9.55128
▁JUSTICE	-9.55254
▁STUDY	-9.55277
▁BUILDING	-9.55463
▁SERVANTS	-9.55477
▁FAT	-9.55511
NY	-9.5554
▁SUPPOSED	-9.55668
▁WEAR	-9.55673
▁SPECIAL	-9.55787
▁SUFFICIENT	-9.55787
▁SUPPER	-9.55798
▁LISTENED	-9.55916
▁THROW	-9.55984
▁EXAMPLE	-9.56065
▁ROOF	-9.56065
▁SEARCH	-9.56188
ABLY	-9.56204
▁FEELINGS	-9.56253
▁BUY	-9.56391
▁FORCED	-9.56446
UGH	-9.56593
▁LEG	-9.5665
▁HAPPEN	-9.56667
▁TALKED	-9.5676
▁SOLDIER	-9.56809
▁ORDERED	-9.56842
▁FRIGHTENED	-9.57004
▁DRIVE	-9.57131
▁CONDUCT	-9.57359
▁MATTERS	-9.57385
VO	-9.57412
▁NE	-9.57426
▁KITCHEN	-9.57434
▁IMAGINE	-9.57466
▁WIN	-9.57518
▁TERROR	-9.57572
▁SIXTY	-9.57615
▁DIRECTLY	-9.57691
▁KING'S	-9.57787
▁ORDINARY	-9.57848
▁STAIRS	-9.57976
▁SEIZED	-9.58209
▁FARM	-9.58249
SA	-9.58365
▁USUALLY	-9.58437
▁WATCHING	-9.58508
▁PASSION	-9.58559
▁LIKED	-9.5862
▁DOESN'T	-9.58717
▁HOLE	-9.58758
▁INDIVIDUAL	-9.58783
▁PREVENT	-9.58823
▁GROWING	-9.59132
▁CHA	-9.59217
▁BABY	-9.59288
N'T	-9.59373
▁MISTRESS	-9.59386
▁SALT	-9.59412
▁DOUBLE	-9.59561
▁REMARKED	-9.59624
▁GATHERED	-9.59647
▁EVIDENCE	-9.59664
▁SUM	-9.59702
▁QUESTIONS	-9.59717
▁GREY	-9.59756
▁MOVING	-9.59805
LER	-9.59958
▁CHRISTIAN	-9.60025
▁RATE	-9.60089
▁PUTTING	-9.60139
▁WOODS	-9.60166
▁NEARER	-9.6017
▁MASS	-9.60176
▁MONSIEUR	-9.60229
▁CONTRARY	-9.60375
▁MOVEMENT	-9.6038
▁BRA	-9.60485
▁FLY	-9.60494
▁STA	-9.6054
▁PURE	-9.60635
▁CRIME	-9.60659
▁WAYS	-9.60744
▁INSTANCE	-9.60795
▁LOOSE	-9.60946
IAL	-9.60951
▁TELLING	-9.61025
▁FLAT	-9.6107
▁AFFAIRS	-9.61197
▁FINGER	-9.61225
▁TWICE	-9.61227
▁ADVANTAGE	-9.61228
▁CORN	-9.6132
▁WEEKS	-9.6134
ENS	-9.6144
▁PAIR	-9.61523
▁FAIL	-9.61554
▁TRAVEL	-9.61555
▁DISCOVER	-9.61641
NER	-9.61755
▁SHA	-9.62045
▁FACES	-9.62176
▁WORKING	-9.62233
▁SUFFER	-9.62289
▁CONTENT	-9.62434
▁MIN	-9.62442
▁TRADE	-9.62469
HI	-9.62478
▁ARTHUR	-9.62523
▁PULLED	-9.6263
▁DEVIL	-9.62667
▁DUST	-9.62671
▁SLOW	-9.62745
▁ENGAGED	-9.62868
▁AFFECTION	-9.62878
KA	-9.6299
BI	-9.62993
▁BAG	-9.6301
▁MILK	-9.63024
IG	-9.63111
▁PROVED	-9.63125
▁LAMP	-9.63133
FE	-9.63242
▁LINES	-9.63276
▁EXCELLENT	-9.63398
▁CRUEL	-9.63421
▁AUTHORITY	-9.63431
▁SUPPORT	-9.6372
▁COLOR	-9.63797
▁FLEW	-9.63837
▁CHARLES	-9.63842
▁FAMILIAR	-9.63984
▁CONFIDENCE	-9.63986
▁TYPE	-9.63999
WOOD	-9.64107
▁SA	-9.64197
BU	-9.64219
IP	-9.64231
▁Z	-9.64301
▁TENDER	-9.64356
▁STREETS	-9.64365
▁OFFICER	-9.64406
▁DISTANT	-9.64427
▁TOWER	-9.64479
EM	-9.64487
▁MEASURE	-9.64689
▁WEIGHT	-9.64713
▁PRESIDENT	-9.64726
▁ASIDE	-9.64796
▁DIRECT	-9.6503
▁ORDERS	-9.65058
▁MAJOR	-9.65129
IBLE	-9.65149
▁FALSE	-9.65313
▁BUSY	-9.65319
▁AWARE	-9.6532
▁FIRM	-9.65351
NCE	-9.65443
STONE	-9.65489
▁PRISON	-9.65632
▁SIDES	-9.65705
▁WORE	-9.65777
▁SIZE	-9.65844
▁SIMILAR	-9.65916
▁AR	-9.6596
URE	-9.66024
▁AMOUNT	-9.66066
▁HOLY	-9.66149
▁BORE	-9.66185
ILE	-9.66207
▁EXPLAINED	-9.66261
▁INDIAN	-9.66318
▁PRIEST	-9.66318
MON	-9.66381
▁DULL	-9.66394
▁EXCUSE	-9.6652
▁STORE	-9.66578
▁INTERESTING	-9.66601
▁EMPEROR	-9.66669
▁NEVERTHELESS	-9.66669
▁INSTANTLY	-9.66672
▁PLAYED	-9.66689
▁STONES	-9.66829
HAM	-9.66942
ILL	-9.66944
▁CUR	-9.66963
▁BUTTER	-9.6707
▁SMOOTH	-9.67124
▁STRIKE	-9.67124
▁MISTAKE	-9.67188
▁SEATED	-9.6734
▁NAMED	-9.67412
▁HORROR	-9.67428
▁SCIENCE	-9.67428
IO	-9.67451
UC	-9.6746
▁EL	-9.67508
IFIED	-9.67559
▁NECESSITY	-9.6758
▁SPLENDID	-9.6758
▁NATURALLY	-9.67608
▁DISAPPEARED	-9.67612
▁HILLS	-9.67681
▁NURSE	-9.67708
▁RELIGION	-9.67733
▁UNKNOWN	-9.67733
▁CART	-9.67736
▁SONG	-9.67826
▁BROTHERS	-9.67937
▁DROVE	-9.68039
▁NA	-9.68054
▁ROUGH	-9.6808
▁AGREED	-9.68229
▁PRISONER	-9.68259
'VE	-9.68372
LIN	-9.68618
▁CIRCLE	-9.68654
▁PRODUCED	-9.68699
▁TASK	-9.6881
TU	-9.68958
▁ACCIDENT	-9.68963
▁SHARE	-9.69092
▁POWERFUL	-9.69094
ATIONS	-9.69101
▁LIBERTY	-9.69118
▁SPEED	-9.69268
▁HAVEN'T	-9.6941
▁COAST	-9.69428
▁HEARING	-9.69436
▁FRUIT	-9.69445
▁BARE	-9.69547
▁DOGS	-9.69694
▁UNTO	-9.69707
▁CHARM	-9.69726
▁CLEVER	-9.69752
▁ROPE	-9.69791
▁ADMIT	-9.69875
▁COUPLE	-9.69895
▁MESSAGE	-9.69901
OD	-9.70006
▁DROP	-9.70043
▁TEMPLE	-9.70051
▁RIDE	-9.70063
▁YESTERDAY	-9.70208
▁SELL	-9.70326
▁BEAST	-9.70376
▁GERMAN	-9.7051
▁POSSIBLY	-9.70522
LET	-9.70529
▁HU	-9.70539
▁SLIGHT	-9.70549
▁WORTHY	-9.70549
▁COLOUR	-9.70597
▁POLICE	-9.70651
▁PROGRESS	-9.70836
▁COTTAGE	-9.70836
▁SACRIFICE	-9.70836
▁DESIGN	-9.70837
▁SOUGHT	-9.70839
▁SUNDAY	-9.70847
▁KEEPING	-9.70854
▁PARTICULARLY	-9.70909
▁WORKED	-9.70939
▁PRINCIPLE	-9.71011
▁OTHERWISE	-9.71016
KIN	-9.71045
▁FORT	-9.71106
▁GAIN	-9.71123
▁BRIDGE	-9.71162
▁OAK	-9.71212
IER	-9.71344
▁FALLING	-9.71507
▁CONTROL	-9.71605
▁LEAP	-9.71728
▁BATH	-9.71842
▁VAN	-9.71939
▁EDWARD	-9.71946
▁GROUP	-9.71984
▁OCCURRED	-9.72113
▁TEETH	-9.72113
▁AFFAIR	-9.72138
▁TERMS	-9.7238
▁SIN	-9.72468
▁PAUSED	-9.72522
▁MIGHTY	-9.72523
▁KNEES	-9.72535
▁CEASED	-9.72575
▁AMERICA	-9.72624
▁CHEER	-9.72682
▁POINTED	-9.7285
▁REQUIRED	-9.72962
▁STARS	-9.73062
▁PARDON	-9.7307
▁CARRYING	-9.73106
▁UPPER	-9.73289
▁SHOWN	-9.73353
▁FAILED	-9.73372
▁WEALTH	-9.73375
▁HUGE	-9.73412
▁RULE	-9.73462
▁SATISFACTION	-9.73552
ADE	-9.7364
▁JOIN	-9.73666
▁OFFICERS	-9.73699
▁COUNTENANCE	-9.73714
▁MAIDEN	-9.73724
▁MEAL	-9.73751
▁FOREIGN	-9.73882
▁JAMES	-9.73906
▁BEG	-9.74052
RON	-9.74065
▁SILK	-9.74204
ITION	-9.74279
▁SOFTLY	-9.74304
▁PROFESSOR	-9.74384
▁SHOUTED	-9.744
▁POSSESSED	-9.74414
ORS	-9.74454
▁SPIRITS	-9.74493
▁FORGIVE	-9.7451
▁SINGING	-9.74618
▁PROOF	-9.74692
▁STOCK	-9.74859
▁PRICE	-9.74866
▁INTENDED	-9.74982
▁FREEDOM	-9.75026
▁KEY	-9.75062
▁FARTHER	-9.7507
▁MAJESTY	-9.75185
▁MATCH	-9.75206
▁STAGE	-9.7524
▁SUCCEEDED	-9.75245
▁PIPE	-9.75279
▁LEADING	-9.75317
▁EXCITEMENT	-9.75356
▁GENTLY	-9.75576
▁SHADE	-9.7564
▁ALAS	-9.7568
▁MENTION	-9.75781
▁IMAGINATION	-9.75846
▁ACQUAINTANCE	-9.75846
▁SUFFERING	-9.75902
▁PHYSICAL	-9.75913
▁LIES	-9.76106
▁J	-9.76168
▁MENTIONED	-9.76241
▁SEVENTEEN	-9.76317
▁TAR	-9.76404
▁DEMANDED	-9.76575
▁AID	-9.76652
▁QUA	-9.76676
▁RECORD	-9.76677
▁REGULAR	-9.76734
▁SEVENTY	-9.76882
▁MIS	-9.76913
▁DREADFUL	-9.76919
▁HOTEL	-9.76933
▁SHEEP	-9.7703
▁LUCK	-9.77068
▁SHAME	-9.77071
▁AWFUL	-9.77072
▁ROW	-9.77141
▁ADVICE	-9.7718
▁FOURTH	-9.77185
▁HIDDEN	-9.77186
▁BITTER	-9.77227
▁MOR	-9.77235
▁MURDER	-9.77268
▁CONSCIOUS	-9.77283
▁HOST	-9.77333
▁FAIRY	-9.77388
▁ADVANCED	-9.7741
▁JOINED	-9.77424
▁CLEARLY	-9.77452
▁STUFF	-9.77691
▁CALLING	-9.777
▁KA	-9.77761
▁RESOLVED	-9.77785
▁POSSESS	-9.77848
▁GRIEF	-9.77855
▁ROCKS	-9.77884
▁WAKE	-9.77895
▁SLAVE	-9.78008
▁SUBSTANCE	-9.78023
▁LEVEL	-9.78023
MENTS	-9.7805
▁PI	-9.78056
▁POT	-9.78091
▁GODS	-9.78171
▁INTER	-9.78197
▁DAN	-9.78225
▁FULLY	-9.78234
▁LACK	-9.78264
▁FORMS	-9.78396
▁POUNDS	-9.78397
▁POWERS	-9.78398
▁HARM	-9.78471
▁FAVOUR	-9.78477
GED	-9.78498
▁YARD	-9.78519
▁FER	-9.7852
▁BASKET	-9.78533
▁EVENTS	-9.78705
▁EXCITED	-9.78764
GU	-9.7883
▁DECK	-9.78875
▁SHINING	-9.78875
▁AB	-9.78991
▁CONSIDERABLE	-9.79102
▁SPRANG	-9.79216
▁DOZEN	-9.79216
▁DANGEROUS	-9.79262
▁BRAIN	-9.79304
▁DOORS	-9.79345
▁ONE'S	-9.79364
▁BAND	-9.79367
▁FOX	-9.794
▁NAMES	-9.79404
RESS	-9.79433
▁PRESENTED	-9.79465
AG	-9.79515
▁INTERESTED	-9.79522
▁INFORMATION	-9.7958
▁ANGER	-9.79628
GI	-9.79709
▁MILE	-9.79865
▁ADAM	-9.80089
▁WELCOME	-9.8018
▁CUSTOM	-9.80186
RT	-9.80189
▁FILL	-9.80212
▁SMITH	-9.80249
▁IMPORTANCE	-9.80253
▁SERVED	-9.80255
▁DESIRED	-9.80383
▁MOMENTS	-9.80453
▁PERCEIVED	-9.80566
▁MEAT	-9.8067
▁AUTHOR	-9.80721
▁DIVINE	-9.8079
▁TRAIL	-9.80802
▁ANYBODY	-9.80944
▁DELICATE	-9.81119
UND	-9.81252
▁CONSIDERATION	-9.81289
▁CURIOSITY	-9.81294
▁PRACTICE	-9.81294
▁ABSOLUTELY	-9.81303
▁BOTTLE	-9.81469
▁PET	-9.81475
▁OCCUPIED	-9.81644
▁CHOOSE	-9.81644
▁R	-9.81658
▁SOONER	-9.81673
▁PAPERS	-9.81804
▁DAWN	-9.81827
▁THROAT	-9.81829
▁SENTENCE	-9.81869
▁PORTION	-9.81899
▁APPARENTLY	-9.81966
▁SIGH	-9.82067
▁WANTS	-9.82087
▁AVOID	-9.82144
▁SUFFERED	-9.82146
▁ACTUALLY	-9.82166
▁PICK	-9.8224
GRA	-9.82257
▁INDIANS	-9.8226
▁COMPLETELY	-9.82363
▁CASES	-9.82399
▁NEEDED	-9.82527
▁DYING	-9.82529
▁DAILY	-9.82537
▁FIELDS	-9.82689
▁BODIES	-9.82703
▁MODERN	-9.82703
▁REFUSED	-9.82725
▁POLITICAL	-9.82739
▁CONDITIONS	-9.82854
▁SUGGESTED	-9.82937
▁HURRIED	-9.83137
▁FARMER	-9.83142
▁ADVANCE	-9.83172
▁REGARDED	-9.83204
▁ELSIE	-9.83238
KI	-9.83255
▁FLESH	-9.83416
▁HIDE	-9.83494
▁OCEAN	-9.83595
▁SPEND	-9.83595
▁ODD	-9.83602
▁GOVERNOR	-9.83612
▁RAPIDLY	-9.83628
▁GRANT	-9.83651
▁ARCH	-9.83709
▁ENTRANCE	-9.83774
▁SUSPICION	-9.83774
▁STEPPED	-9.83797
▁SUB	-9.83828
▁UND	-9.83939
▁AIN'T	-9.83954
▁CLUB	-9.83961
▁FLIGHT	-9.83964
▁CIVIL	-9.84127
▁MAMMA	-9.84133
▁CAPITAL	-9.84133
THER	-9.84162
▁OB	-9.84199
▁ENTIRE	-9.84216
▁CORRECT	-9.84313
▁CRACK	-9.8433
▁DRIVEN	-9.84429
▁WORST	-9.84494
▁NAY	-9.84519
▁MIDST	-9.84537
▁HENCE	-9.84581
▁VESSEL	-9.84581
▁INNOCENT	-9.84675
▁PROPORTION	-9.84675
▁TRULY	-9.84806
▁EDUCATION	-9.8486
▁SHIPS	-9.84876
▁FRAME	-9.84885
▁HURRY	-9.85037
▁FOOLISH	-9.85067
▁TAUGHT	-9.85219
▁JA	-9.85248
▁REWARD	-9.85248
▁EQUALLY	-9.85278
▁FLOW	-9.8531
▁STRUGGLE	-9.85522
▁HANG	-9.85549
▁CROSSED	-9.85609
▁PICKED	-9.85614
ROW	-9.8562
▁RUSHED	-9.85645
▁INTERRUPTED	-9.85922
▁REQUEST	-9.8595
▁EXPRESSED	-9.86002
▁REMARKABLE	-9.86028
▁WORN	-9.86107
▁SKILL	-9.86147
OUR	-9.86194
▁HUNTING	-9.86202
▁BELIEF	-9.86317
▁WICKED	-9.86492
▁GRADUALLY	-9.86539
▁SIXTEEN	-9.86658
▁BEHOLD	-9.86738
▁FRANK	-9.86771
▁GA	-9.86831
▁D'ARTAGNAN	-9.86871
▁MOREOVER	-9.86871
▁CAREFUL	-9.86914
▁CHARMING	-9.86962
▁ENEMIES	-9.87056
▁MYSTERIOUS	-9.87056
▁DELIGHTED	-9.87165
▁ELEVEN	-9.87214
▁BAY	-9.87303
▁BEARING	-9.87326
▁INQUIRED	-9.87344
▁COMPANIONS	-9.87376
ATIVE	-9.8738
▁RELIEF	-9.87428
▁KISS	-9.87461
▁MENTAL	-9.8748
GEN	-9.87503
▁PATIENT	-9.87523
▁CHOICE	-9.87615
▁HELEN	-9.87682
▁WORKS	-9.87786
▁SPECIES	-9.878
▁PAR	-9.87825
▁TRIP	-9.87853
▁NATION	-9.87893
▁WOUNDED	-9.87936
▁USEFUL	-9.87942
▁APPEAL	-9.87987
▁FAMOUS	-9.87987
▁PLENTY	-9.88174
▁LOVER	-9.88237
CY	-9.8831
▁NERVOUS	-9.88362
▁CHAIN	-9.88432
CHE	-9.88456
▁BOLD	-9.88469
▁EXERCISE	-9.88494
ONE	-9.88502
▁MACHINE	-9.88523
▁TREASURE	-9.88525
▁DESERT	-9.88556
▁HEAP	-9.88569
▁POET	-9.88583
▁DON	-9.88622
▁SAN	-9.88646
▁CAVE	-9.88687
▁WINGS	-9.88768
▁BOB	-9.88844
▁FAVOR	-9.88873
▁ENJOY	-9.88888
▁ASKING	-9.88899
▁YO	-9.88911
▁DEN	-9.8892
▁GLORY	-9.88927
▁MERCHANT	-9.88927
▁QUARREL	-9.88927
▁BEGUN	-9.88939
ORY	-9.88994
▁UNION	-9.88995
▁TAKES	-9.89015
▁ROLL	-9.89023
▁PRODUCE	-9.89061
▁KINDLY	-9.89077
▁GU	-9.89093
▁QUEER	-9.89116
▁SAVED	-9.8921
▁WATERS	-9.89302
▁FREQUENTLY	-9.89303
▁BURIED	-9.89305
RIES	-9.89373
▁VOICES	-9.89375
▁GAZE	-9.89449
VILLE	-9.89452
PT	-9.89504
▁FUR	-9.89569
▁LEST	-9.89662
CHED	-9.89703
▁SHOES	-9.89774
▁APPROACHED	-9.89822
▁GI	-9.89862
▁CRE	-9.8987
▁GE	-9.90032
▁HALE	-9.90069
▁HARRY	-9.90089
▁HEARTS	-9.90154
▁PROCEEDED	-9.90161
▁COR	-9.90203
▁ARRIVAL	-9.90258
▁SLEPT	-9.90258
▁HATE	-9.90296
▁ABSENCE	-9.90449
▁BULL	-9.90473
▁HOPED	-9.90519
▁CONSCIOUSNESS	-9.90523
▁UTTER	-9.90562
▁CHEST	-9.90644
▁VIRTUE	-9.9065
ATH	-9.9076
▁GRASP	-9.90851
▁EAGER	-9.90876
▁EVIDENT	-9.90941
TLE	-9.90964
HOOD	-9.90973
▁KNIFE	-9.91026
▁PRECIOUS	-9.91026
▁CANDLE	-9.9104
LAN	-9.91045
▁BURN	-9.91065
▁LEADER	-9.91113
▁CREATURES	-9.91115
IUS	-9.91127
▁BURNING	-9.91185
▁THUNDER	-9.91219
▁RISK	-9.91222
▁EASE	-9.91232
▁ORIGINAL	-9.91377
▁HIT	-9.91392
▁CENTURY	-9.91413
▁MEANWHILE	-9.91413
IZED	-9.91418
▁GIVES	-9.91435
▁ACCEPTED	-9.91451
ISTS	-9.91468
▁DREAMS	-9.91534
▁JUDGMENT	-9.91606
▁AROSE	-9.91609
▁VISION	-9.91612
▁DIM	-9.91758
▁THRUST	-9.91801
▁DELAY	-9.91826
▁AIM	-9.91853
▁EXTREME	-9.91912
▁SISTERS	-9.92054
▁FRIENDSHIP	-9.92056
QUI	-9.92068
▁CAPABLE	-9.92068
▁BEN	-9.92178
▁FIGHTING	-9.9218
▁PRINCIPAL	-9.9219
▁WHEEL	-9.92229
▁REMOVED	-9.92313
▁EXTRAORDINARY	-9.92404
▁ALICE	-9.92591
▁OWE	-9.92591
▁BLAME	-9.92606
▁SAIL	-9.92701
▁ANYONE	-9.92722
▁MEMBERS	-9.92774
▁SOMEBODY	-9.92777
▁TREMBLING	-9.92777
AU	-9.92777
AV	-9.92778
▁AGREE	-9.92857
▁HUT	-9.92928
▁POINTS	-9.92962
▁EVERYWHERE	-9.92974
▁LABOUR	-9.92974
WARD	-9.92998
▁TRIAL	-9.93021
▁PLAYING	-9.93142
▁READER	-9.93145
▁ASSURED	-9.9316
▁POPULAR	-9.9317
▁IMPRESSION	-9.93234
▁FORGOT	-9.93362
▁WONDERED	-9.93366
▁BRILLIANT	-9.93368
STRA	-9.93381
▁INCREASED	-9.93383
▁CLOSELY	-9.93482
▁WISHES	-9.93514
▁RETREAT	-9.93565
▁STRETCHED	-9.93606
▁ANGEL	-9.93664
▁CONTINUE	-9.93718
▁CU	-9.93729
▁KISSED	-9.93762
▁GHOST	-9.93763
▁GRANDFATHER	-9.93763
▁SYMPATHY	-9.93763
▁ROOMS	-9.93988
▁KINDNESS	-9.94019
EA	-9.94047
▁EUROPE	-9.94075
▁EIGHTY	-9.94103
▁MISERABLE	-9.94171
▁HIGHEST	-9.94182
UB	-9.94335
SIDE	-9.94349
▁LARGER	-9.94353
▁PEER	-9.94394
▁METHOD	-9.94436
▁TEACH	-9.94462
▁BEGGED	-9.94573
▁ACCORDINGLY	-9.94574
▁AHEAD	-9.94712
▁CLOTH	-9.94845
▁UNS	-9.94957
▁MILITARY	-9.9496
▁REMIND	-9.9496
▁PRESSED	-9.95067
▁BASE	-9.95135
▁DISTINCT	-9.95158
▁TE	-9.95206
▁ALARM	-9.9541
▁SU	-9.95439
▁TRAP	-9.956
▁DESTROY	-9.95611
▁ADVENTURE	-9.95672
▁MAC	-9.95736
▁WE'RE	-9.95741
▁REGRET	-9.95745
▁PLATE	-9.95783
▁VA	-9.95909
▁INFORMED	-9.95955
▁BOUGHT	-9.95968
▁SOMEWHERE	-9.95968
TRO	-9.96027
▁LISTENING	-9.96113
ETT	-9.96151
▁VISIBLE	-9.96171
▁ASHAMED	-9.96176
▁HANS	-9.96204
▁MAGIC	-9.96218
▁CONSTITUTION	-9.96374
▁INTELLIGENCE	-9.96374
FI	-9.96414
▁HUNGRY	-9.96427
▁MUS	-9.96436
▁RANK	-9.96462
▁WET	-9.96472
▁CLOUDS	-9.96542
▁FLYING	-9.96551
▁SMELL	-9.96578
▁STORIES	-9.9658
▁STRING	-9.96598
▁TEAR	-9.96626
▁PULL	-9.96724
▁SECURE	-9.96729
▁WOUND	-9.96756
▁IMMENSE	-9.96782
▁EXPLANATION	-9.96782
▁RELIGIOUS	-9.96782
▁THROUGHOUT	-9.96782
▁SLAVES	-9.96828
▁HOLLOW	-9.96841
▁ACTIVE	-9.9685
▁MARKED	-9.96889
▁EMOTION	-9.96915
▁REMARK	-9.97104
TRI	-9.97155
▁WAVES	-9.97156
AB	-9.97162
▁UNHAPPY	-9.97191
▁SHOCK	-9.97248
▁APPROACH	-9.9732
▁SAM	-9.97321
▁SWIFT	-9.97324
▁SOLD	-9.97327
▁OBJECTS	-9.97349
▁HADN'T	-9.9736
▁DIGNITY	-9.97396
▁ELIZABETH	-9.97396
▁STUPID	-9.97396
GING	-9.97425
▁CRYING	-9.97476
OO	-9.97513
▁TIS	-9.97521
▁WEARY	-9.97557
▁UNDERSTANDING	-9.97594
▁STIFF	-9.97605
▁SAL	-9.97711
▁FL	-9.97735
▁MINISTER	-9.9774
▁INTENTION	-9.97753
▁CABIN	-9.97812
▁NEST	-9.97951
▁GAY	-9.98018
▁WON	-9.98019
▁KNOCK	-9.98078
LLI	-9.9809
▁COMFORTABLE	-9.981
▁UNABLE	-9.98158
▁BOWED	-9.98192
▁COW	-9.98199
▁SHELTER	-9.98224
▁TRICK	-9.98242
IGN	-9.98248
▁ROME	-9.98249
▁SAVAGE	-9.9825
▁THOROUGHLY	-9.98302
EV	-9.9832
▁BECOMING	-9.98387
▁PAUL	-9.98392
REA	-9.98395
▁STYLE	-9.98432
▁ADMITTED	-9.98456
▁SAFETY	-9.98457
▁REPEAT	-9.98496
VAL	-9.98538
FIELD	-9.98614
▁SH	-9.98656
▁RARE	-9.98657
▁CREDIT	-9.98846
▁PARENTS	-9.98856
▁THANKS	-9.98963
▁FORE	-9.99003
▁ADDRESS	-9.99006
▁TU	-9.99012
ITE	-9.99042
▁HANGING	-9.99052
▁CONCLUSION	-9.99055
▁SELDOM	-9.99055
▁FE	-9.99084
▁SANG	-9.99095
▁PUSHED	-9.99117
▁ESCAPED	-9.99172
▁FUN	-9.99241
▁BIRTH	-9.99471
▁DAVID	-9.99476
▁PLAINLY	-9.99485
▁BRI	-9.99547
▁ATTEND	-9.99591
NING	-9.99614
▁ET	-9.99761
▁WASTE	-9.99768
▁FIERCE	-9.99826
RK	-9.99868
▁BID	-9.99933
▁BI	-9.9995
▁TALE	-9.9997
▁SOLEMN	-10.0004
▁ENDED	-10.0007
MY	-10.0011
▁SUPERIOR	-10.0028
GER	-10.0041
▁TRACE	-10.0051
▁CLAIM	-10.0059
▁RAGE	-10.0065
▁BRUSH	-10.0074
▁PROSPECT	-10.0074
▁ROMAN	-10.0075
▁MI	-10.0076
▁SUCCESSFUL	-10.0079
FA	-10.0084
▁RETURNING	-10.0092
▁CONFESS	-10.0092
▁FAITHFUL	-10.0094
▁EXTENT	-10.0095
▁SIGNAL	-10.011
▁SPARE	-10.0114
▁MOOD	-10.0119
▁EGGS	-10.0129
▁UNIVERSAL	-10.0138
▁JIM	-10.014
▁TIED	-10.014
▁MIST	-10.014
▁EAGERLY	-10.0148
▁BILLY	-10.0149
▁PIN	-10.0154
WN	-10.0154
▁ARRANGED	-10.0158
▁WHILST	-10.0159
▁WOLF	-10.016
▁PHILIP	-10.016
▁REMAINS	-10.0162
▁PROVIDED	-10.0172
▁WHENCE	-10.018
▁IMAGE	-10.0181
▁CONCERNED	-10.0187
▁U	-10.0189
▁RANG	-10.0191
▁FACTS	-10.0193
▁ER	-10.0194
▁VIOLENT	-10.0196
▁PRAISE	-10.0199
▁CONSCIENCE	-10.0202
▁FEMALE	-10.0202
▁MEMBER	-10.0203
▁HASTILY	-10.0203
▁YOU'D	-10.0205
▁CONCERNING	-10.0207
▁JU	-10.0221
▁WORSHIP	-10.0223
▁INSTINCT	-10.0224
▁TIN	-10.0226
▁PINK	-10.0235
ZA	-10.0236
AND	-10.0241
▁TINY	-10.0242
▁SOMEHOW	-10.0246
▁RENDER	-10.0255
▁OBTAIN	-10.0255
▁APPEARS	-10.0262
▁EARL	-10.0268
▁FAIRLY	-10.0268
▁BEARD	-10.0269
▁ACCUSTOMED	-10.027
▁BRANCHES	-10.0275
▁CHEEKS	-10.0277
▁HELPED	-10.0285
▁FRIENDLY	-10.0288
▁PU	-10.0288
▁BISHOP	-10.0289
▁SUPPLY	-10.0289
▁LAWYER	-10.029
▁CONNECTION	-10.0292
▁UNC	-10.0292
▁LION	-10.0293
▁REPORT	-10.0295
▁CONSENT	-10.0298
▁FEATURES	-10.03
▁EATING	-10.03
▁JOE	-10.0301
▁FLED	-10.0305
▁REFUSE	-10.0308
▁RAT	-10.0309
▁CONSTANTLY	-10.0316
▁CHI	-10.0322
▁SLIPPED	-10.0333
▁NODDED	-10.0341
▁BECOMES	-10.0358
▁PAINFUL	-10.036
▁PROCESS	-10.0367
▁YOURS	-10.0378
▁LAUGHTER	-10.0381
IRE	-10.0387
▁LIGHTED	-10.0394
▁CHRISTMAS	-10.0398
▁WHOLLY	-10.0399
▁CONSEQUENCE	-10.0402
▁CREW	-10.0402
▁ESTABLISHED	-10.0403
▁WAVE	-10.0409
▁PAUSE	-10.041
▁HAR	-10.0412
▁IDEAL	-10.0413
▁APART	-10.0418
▁THRONE	-10.0422
▁CENTRE	-10.0422
▁PUR	-10.0424
▁LONELY	-10.0426
▁EVENT	-10.0435
▁GUIDE	-10.044
▁MERRY	-10.0444
▁YARDS	-10.0445
▁PRESS	-10.0452
▁DEEPLY	-10.0454
▁SYLVIA	-10.0464
▁FEAST	-10.0486
▁TH	-10.0487
▁SOUNDS	-10.0497
▁MOUNT	-10.0498
▁EARNEST	-10.0499
▁FETCH	-10.0509
▁CAL	-10.0512
▁TREATED	-10.052
▁REAR	-10.0528
▁TERM	-10.0528
▁UTTERED	-10.0529
▁SETTING	-10.0529
▁FOUGHT	-10.0531
▁HASTE	-10.0541
▁OLDER	-10.0546
▁SOURCE	-10.0553
▁MERCY	-10.0553
▁CONSTANT	-10.057
▁ROBIN	-10.0573
▁ATTITUDE	-10.0575
▁DELIGHTFUL	-10.058
▁RELATION	-10.0581
▁VICTORY	-10.0584
▁COUNCIL	-10.0598
▁PATIENCE	-10.0598
▁LOCAL	-10.0598
▁DRAGG	-10.0599
▁GAINED	-10.061
ER'S	-10.0611
▁CHE	-10.0616
▁PROCEED	-10.0621
PS	-10.0626
▁GIFT	-10.0628
ZE	-10.063
▁FO	-10.0637
▁TRA	-10.0644
▁SEPARATE	-10.0647
▁OBSERVE	-10.0651
▁TITLE	-10.0658
OU	-10.0659
▁TRIUMPH	-10.0663
▁DARED	-10.0667
▁PARTLY	-10.0668
TAN	-10.0671
▁WILLING	-10.0675
▁WA	-10.068
▁DEFEND	-10.0688
▁EMPLOYED	-10.0695
▁FELLOWS	-10.0722
▁INCREASE	-10.0731
▁FOREHEAD	-10.0733
▁CE	-10.0737
▁TROOPS	-10.0738
▁SEX	-10.074
▁TREAT	-10.0744
▁BARON	-10.0744
▁RELATIONS	-10.0749
▁ANXIETY	-10.0756
▁POUR	-10.0756
▁HINT	-10.0757
▁SANK	-10.0759
ANS	-10.0761
▁OBTAINED	-10.0769
▁JUMPED	-10.077
▁EFFORTS	-10.077
▁DISTINGUISHED	-10.0771
IB	-10.0777
▁ROLLED	-10.0777
▁HUMBLE	-10.0785
▁FLAG	-10.0792
▁STRAIN	-10.0794
▁BOOTS	-10.0798
▁GIANT	-10.0804
▁DISCOVERY	-10.0807
PPING	-10.081
▁NATIONAL	-10.0813
▁H	-10.082
▁RAISE	-10.0823
▁MURMURED	-10.0826
▁WRITER	-10.0827
▁GAZED	-10.0831
▁AFFORD	-10.0837
▁PH	-10.0842
▁SIGNS	-10.0842
▁TEST	-10.0844
▁PRINCIPLES	-10.0845
▁RANGE	-10.0846
▁LOVING	-10.0847
▁GRIM	-10.0854
▁PIG	-10.0859
▁ANTI	-10.086
▁NATIVE	-10.086
▁EXACT	-10.087
▁INFINITE	-10.087
▁COLLEGE	-10.087
▁CLOCK	-10.0872
▁STARED	-10.0891
▁EXIST	-10.0892
▁MORTAL	-10.0895
▁GUILTY	-10.0901
▁PACK	-10.0905
▁APPROACHING	-10.0908
HAN	-10.0913
▁CHEEK	-10.0929
▁NINETEEN	-10.0937
▁RELATIVE	-10.0939
▁ESTATE	-10.0939
▁UGLY	-10.0939
RIC	-10.0946
▁TENT	-10.0952
▁MANAGED	-10.096
▁ROBERT	-10.0963
▁SHAKE	-10.0965
▁BRIDE	-10.0967
▁SOIL	-10.0977
▁HOPES	-10.0983
▁RAG	-10.0984
▁ORGAN	-10.0984
▁SEVERE	-10.0985
▁ADMIRATION	-10.0986
▁FOURTEEN	-10.0986
LT	-10.0999
▁FEARED	-10.1
▁SHONE	-10.101
LAR	-10.1012
UP	-10.1015
▁DEMAND	-10.1015
FER	-10.1016
▁WITCH	-10.1016
▁WRETCHED	-10.1017
▁FLEET	-10.1022
UNT	-10.1026
▁GREEK	-10.1032
▁VOLUME	-10.1032
▁DANCING	-10.1033
▁BRINGING	-10.1046
▁BADE	-10.1053
▁PREFER	-10.1055
▁MAGNIFICENT	-10.1056
▁WIT	-10.1057
▁FLASH	-10.1063
▁ADDRESSED	-10.1072
▁RAPID	-10.1072
▁INCIDENT	-10.1079
▁STROKE	-10.1079
▁MISERY	-10.1086
▁PA	-10.109
▁MINDS	-10.1094
▁ELDER	-10.11
HAR	-10.1102
▁DESPERATE	-10.1103
▁WIDOW	-10.1103
▁MARKET	-10.1109
▁BUILD	-10.1119
▁CURRENT	-10.1126
▁WISDOM	-10.1126
▁SUCCEED	-10.1142
▁WOODEN	-10.1144
▁RUIN	-10.1145
▁RESIST	-10.1149
▁SENSIBLE	-10.115
▁USELESS	-10.1171
▁AUGUST	-10.1172
▁TROUBLED	-10.1178
▁GAR	-10.1184
▁YIELD	-10.1189
ALL	-10.1198
▁POISON	-10.1198
▁TRANS	-10.12
▁WINDS	-10.1206
▁REQUIRE	-10.1207
FORD	-10.1219
▁BLOCK	-10.1222
▁SPORT	-10.1225
▁NINETY	-10.1225
▁PICTURES	-10.1231
▁NOTES	-10.1232
▁KEEN	-10.1241
▁BARK	-10.1243
▁DESCRIBED	-10.1244
▁SHOWING	-10.1244
▁PINE	-10.1247
▁RUSH	-10.1256
▁LAMB	-10.1257
▁PROPOSED	-10.1258
▁STRIKING	-10.1269
▁GAS	-10.1279
▁BROW	-10.1286
▁LOCK	-10.1288
▁MELANCHOLY	-10.1293
▁DEPARTURE	-10.1294
▁BURDEN	-10.1294
BRA	-10.1295
▁LUCY	-10.131
▁HI	-10.1311
▁SACRED	-10.1317
▁SOLID	-10.1318
▁PAL	-10.1323
▁WONDERING	-10.1336
▁SUGGEST	-10.1339
▁ENERGY	-10.1341
▁POWDER	-10.1341
▁INTENSE	-10.1341
▁RESUMED	-10.1347
RES	-10.1361
▁LIST	-10.1362
▁BRITISH	-10.1365
▁PARK	-10.137
▁AGREEABLE	-10.137
LOW	-10.1375
▁EVERYONE	-10.1376
▁UTTERLY	-10.1376
▁VOYAGE	-10.139
▁SOUTHERN	-10.139
▁BOSOM	-10.1391
GN	-10.1395
▁EXTREMELY	-10.14
▁MOUNTED	-10.1402
▁WING	-10.1414
▁ESSENTIAL	-10.1414
▁HOUSEHOLD	-10.1418
▁DISTRESS	-10.1431
THE	-10.1431
▁PROJECT	-10.1438
▁EXPERIMENT	-10.1438
▁JOSEPH	-10.1438
▁MYSTERY	-10.1438
UFF	-10.144
▁CHOSEN	-10.1445
▁CONCERN	-10.145
▁WEDDING	-10.1452
▁SHADOWS	-10.1453
▁RECOGNIZED	-10.1462
▁SONS	-10.1462
▁INTELLECT	-10.1463
▁LIN	-10.1478
HOUSE	-10.1485
NCY	-10.1491
NEY	-10.1497
▁YA	-10.1497
▁PERFORM	-10.1504
▁FLU	-10.1511
▁RESOLUTION	-10.1512
▁WIRE	-10.1514
▁LIGHTS	-10.1522
▁MODE	-10.1527
▁SLIGHTLY	-10.1531
▁FI	-10.1533
▁VICTIM	-10.1536
▁JULIA	-10.1537
▁FLOOD	-10.1537
▁RUDE	-10.155
▁FIX	-10.1556
LD	-10.1557
▁AWAKE	-10.1558
▁LODGE	-10.1561
LAC	-10.1571
TUR	-10.1576
▁UNFORTUNATE	-10.1582
▁STERN	-10.1583
▁CONFUSION	-10.1585
▁JESUS	-10.1586
▁PRIZE	-10.1586
BED	-10.1593
▁PAGE	-10.1595
▁FATAL	-10.1615
▁THEORY	-10.1621
WA	-10.1628
▁TEACHER	-10.163
▁CATHERINE	-10.1635
▁PARLIAMENT	-10.1635
▁PROFOUND	-10.1635
▁ALOUD	-10.1635
▁DIRECTED	-10.1654
▁ARMED	-10.1659
▁ACCOMPANIED	-10.166
▁SINGULAR	-10.166
▁SHAKING	-10.166
▁ASSISTANCE	-10.1661
▁HUNT	-10.1664
▁HIGHLY	-10.1666
▁COMPOSED	-10.1667
▁MISTAKEN	-10.1674
▁GOWN	-10.1674
▁PREVIOUS	-10.1682
▁BRIEF	-10.1682
▁HORRIBLE	-10.1685
▁AFFECTED	-10.1685
▁PUNISHMENT	-10.1687
▁STEEL	-10.1688
▁SIGHED	-10.1689
▁OIL	-10.169
▁STANDS	-10.1691
ERY	-10.1696
▁BUSH	-10.17
KER	-10.1705
▁SWEPT	-10.171
▁GESTURE	-10.171
ABILITY	-10.171
▁CHEERFUL	-10.1711
▁RIDING	-10.1713
TIME	-10.172
▁TORN	-10.1725
▁RECOVERED	-10.1728
▁ABSURD	-10.1735
▁SUGAR	-10.1735
▁SCRAP	-10.1736
▁SADDLE	-10.1736
▁DIAMOND	-10.1738
TOR	-10.1742
▁SURROUNDED	-10.1744
▁HANDED	-10.1749
▁SHOUT	-10.1751
▁OBEY	-10.1756
▁IMMEDIATE	-10.1757
▁STIR	-10.1761
▁TI	-10.1773
RAN	-10.1773
▁LEANING	-10.178
▁DISEASE	-10.1785
▁PROFIT	-10.1785
▁MAL	-10.1788
▁CONVINCED	-10.1793
▁FRO	-10.1793
▁BELONG	-10.1796
INESS	-10.1798
▁TRO	-10.1806
▁LOG	-10.1806
▁DOMESTIC	-10.1811
▁GENIUS	-10.1811
▁VEIL	-10.1812
▁AGENT	-10.1817
▁TEND	-10.1829
▁SW	-10.183
▁STRETCH	-10.1831
EX	-10.1834
▁DESCRIPTION	-10.1836
▁DARLING	-10.1838
▁REIGN	-10.184
▁INCLINED	-10.184
▁ENABLE	-10.1847
KS	-10.1861
▁ENORMOUS	-10.1861
▁DUTIES	-10.1862
▁INTERESTS	-10.1862
▁PRAYER	-10.1871
▁VO	-10.1874
▁ANNA	-10.1885
▁ARGUMENT	-10.1893
▁PE	-10.1893
▁LOCKED	-10.1895
▁POLE	-10.1899
▁INTIMATE	-10.1912
▁COUNTESS	-10.1913
▁ERE	-10.1938
▁HANDKERCHIEF	-10.1938
▁MIDNIGHT	-10.1938
▁PROBLEM	-10.1938
▁TRAMP	-10.1939
VEN	-10.1948
▁HID	-10.1949
▁VOTE	-10.1952
▁SLIP	-10.1963
▁LET'S	-10.1965
▁OWNER	-10.197
▁COCK	-10.1974
▁CONNECTED	-10.1981
▁TIGHT	-10.1988
▁FOLLOWS	-10.1989
▁OFFICIAL	-10.1989
▁SCHEME	-10.1989
▁CHIN	-10.199
LINE	-10.199
▁PIERRE	-10.199
▁SUFFICIENTLY	-10.199
▁PERMITTED	-10.1991
▁MID	-10.1991
▁OBJECTION	-10.2011
▁UTMOST	-10.2015
▁YOUNGER	-10.2017
▁ASSURE	-10.2018
▁DEVOTED	-10.2022
▁COAL	-10.2024
▁TRACK	-10.2026
▁GUNS	-10.203
▁REALITY	-10.2033
▁BREAKING	-10.2033
▁REASONS	-10.2034
▁KNIGHTS	-10.2034
▁HAST	-10.2038
▁INTELLECTUAL	-10.2041
▁CARPET	-10.2041
▁RESTED	-10.2045
▁MILLION	-10.2057
VES	-10.206
TTE	-10.2065
▁RID	-10.2069
▁DEPEND	-10.2072
▁REFLECT	-10.2084
HOR	-10.2086
▁IGNORANT	-10.2093
▁CEASE	-10.2094
OOK	-10.21
▁FIGURES	-10.2109
▁STABLE	-10.2111
▁SHEET	-10.2118
▁ASTONISHMENT	-10.2119
▁COFFEE	-10.2119
MINA	-10.212
▁CITIES	-10.2123
▁PARTIES	-10.2125
▁GUEST	-10.2134
IFICATION	-10.2135
RIGHT	-10.214
▁ANNOUNCED	-10.2141
▁DESCEND	-10.2141
▁AFTERWARD	-10.2145
▁INHABITANTS	-10.2145
▁STAYED	-10.2148
▁FINAL	-10.2148
▁DIV	-10.2153
▁FORCES	-10.2154
▁FOLK	-10.2156
▁NEEDS	-10.2157
▁MUD	-10.2162
▁THOUSANDS	-10.2164
▁GENEROUS	-10.2171
▁MERIT	-10.2176
▁JOB	-10.2184
▁ORIGIN	-10.2189
▁WHISPER	-10.2192
▁DESCRIBE	-10.2199
▁NET	-10.2199
▁SUGGESTION	-10.2217
▁DREAD	-10.2217
▁DOUBTLESS	-10.2218
▁TRUNK	-10.2223
▁DIVIDED	-10.2234
▁APPOINTED	-10.2236
▁FEARFUL	-10.2241
▁SETTLE	-10.2248
▁HAY	-10.2252
FOR	-10.2253
▁ACQUAINTED	-10.2255
▁HUNTER	-10.2257
▁VE	-10.2262
▁WAL	-10.2266
▁ABSOLUTE	-10.2275
▁PRIVILEGE	-10.2276
▁CRAFT	-10.2276
▁STEEP	-10.2277
▁REFLECTION	-10.2294
▁DESTROYED	-10.2297
▁HERO	-10.2297
▁PRACTICAL	-10.2302
▁KO	-10.2304
▁BEHELD	-10.2316
▁PLANT	-10.232
IZE	-10.2321
▁PLANS	-10.2326
▁EMPIRE	-10.2329
▁EXPEDITION	-10.2329
▁BANKS	-10.2341
▁BUTTON	-10.2344
▁PERMIT	-10.2354
▁SHOOT	-10.2355
▁CONTRACT	-10.2362
▁WAGON	-10.2363
▁REP	-10.2372
▁CONCLUDED	-10.2374
▁TAD	-10.2377
▁WITNESS	-10.2377
▁FRI	-10.2377
▁ATMOSPHERE	-10.2383
▁GUESTS	-10.2399
▁COMMANDED	-10.2405
▁HELL	-10.2408
▁NONSENSE	-10.241
▁QUALITY	-10.241
▁CHECK	-10.241
▁SLEEPING	-10.2413
▁PITCH	-10.2418
▁BLESS	-10.2421
▁JEW	-10.2424
▁SOUNDED	-10.2425
▁KATY	-10.2426
▁WASH	-10.243
▁SORE	-10.2433
▁ETERNAL	-10.2437
▁MUTTERED	-10.2437
▁SHARPLY	-10.2437
▁SQUIRE	-10.2437
▁FACED	-10.244
▁MANNERS	-10.2448
▁RETIRED	-10.245
▁DER	-10.2454
▁FLO	-10.2456
▁EXPENSE	-10.2463
▁SCORN	-10.2464
▁STOUT	-10.2465
▁SCAR	-10.2477
▁DISTRICT	-10.2491
▁LEAF	-10.2491
▁FAILURE	-10.2492
▁GOD'S	-10.2492
▁JEAN	-10.2493
▁CONTAINED	-10.2498
▁HUNGER	-10.2504
▁MURMUR	-10.2516
▁NUMEROUS	-10.2518
▁JUNE	-10.252
MORE	-10.2538
▁STRIP	-10.2544
LUNG	-10.2544
▁CAB	-10.2547
▁REALIZED	-10.2547
▁MALE	-10.255
▁RICHARD	-10.255
▁PALM	-10.2557
▁LUC	-10.2564
▁METAL	-10.2566
WORK	-10.257
▁COMB	-10.2578
▁BELONGED	-10.2578
▁DIG	-10.2582
▁ANYWHERE	-10.2599
▁DISPOSITION	-10.2599
▁MIRROR	-10.2599
▁BAN	-10.2604
▁REVOLUTION	-10.2607
GGING	-10.261
▁VENTURE	-10.263
▁PROTECTION	-10.2631
▁WARNING	-10.2634
▁NU	-10.2635
▁INVITED	-10.2637
▁DEGREES	-10.2642
▁FLAME	-10.2647
▁KINDS	-10.2649
▁IDLE	-10.2653
▁SUBJECTS	-10.2653
▁BENEFIT	-10.2654
▁THOMAS	-10.2655
▁EXTENDED	-10.2657
▁QUI	-10.2671
▁GRE	-10.2673
▁MONTE	-10.268
▁CLERK	-10.2682
▁REPROACH	-10.2682
▁VAGUE	-10.2682
▁EARN	-10.2685
▁FU	-10.2689
▁SKI	-10.2691
▁BONES	-10.2701
▁DRUNK	-10.2705
▁UNIFORM	-10.2709
▁DAR	-10.2713
▁PACE	-10.2715
▁DIFFICULTIES	-10.2716
▁BENCH	-10.2718
▁MAYBE	-10.2719
▁PROPERLY	-10.2721
▁RENDERED	-10.2726
▁TRI	-10.2731
▁FIRMLY	-10.2733
▁UNUSUAL	-10.2737
▁WESTERN	-10.2737
▁SCORE	-10.2739
▁DESCENDED	-10.2741
▁STEAM	-10.2755
▁LEANED	-10.276
▁POUND	-10.2761
▁CONTEMPT	-10.2765
▁ASTONISHED	-10.2765
▁LEISURE	-10.2765
▁LIEUTENANT	-10.2765
▁VIOLENCE	-10.2765
▁THROWING	-10.2765
▁MONSTER	-10.2766
▁AFFECT	-10.2777
▁GRI	-10.2782
▁SENSATION	-10.2788
▁INTRODUCED	-10.279
▁DESERTED	-10.2792
▁DATE	-10.2793
SOME	-10.2802
▁SENSES	-10.2808
GY	-10.281
▁MANAGE	-10.2811
▁V	-10.2817
▁COUNSEL	-10.2821
▁ORNAMENT	-10.2821
▁ANDREW	-10.2821
